USE school

INSERT INTO [Teacher] ([name], [surname], [midname]) VALUES
('Светлана', 'Лоцманова', 'Николаевна'),
('Любовь', 'Ноздрина', 'Дмитриевна'),
('Ольга', 'Михалева', 'Федоровна'),
('Ирина', 'Кириллова', 'Алексеевна'),
('Ольга', 'Косьяненко', 'Николаевна'),
('Нина', 'Касьянова', 'Валентиновна'),
('Наталья', 'Лебедева', 'Борисовна'),
('Виктория', 'Алексеева', 'Олеговна'),
('Дарья', 'Савельева', 'Александровна'),
('Сергей', 'Зябрев', 'Иванович'),
('Светлана', 'Сидичкина', 'Валерьевна'),
('Александра', 'Зотова', 'Александровна'),
('Лариса', 'Якименко', 'Николаевна'),
('Елена', 'Пудова', 'Владимировна');
